export interface BookingItem {
  id: number;
  title: string;
  subtitle: string;
  seller: string;
  content: string;
  price: string;
}

export const bookingMock: BookingItem[] = [
  {
    id: 1,
    title: '포항 : 숙박권 명이 여기에 들어갑니다',
    subtitle: '모던한 분위기의 감도높은 숙소',
    seller: '김상훈',
    content: `살어리 살어리랏다 쳥산(靑山)애 살어리랏다\n멀위랑 ᄃᆞ래랑 먹고 쳥산(靑山)애 살어리랏다\n얄리얄리 얄랑셩 얄라리 얄라\n우러라 우러라 새여 자고 니러 우러라 새여\n널라와 시름 한 나도 자고 니러 우니로라\n리얄리 얄라셩 얄라리 얄라\n가던 새 가던 새 본다 믈 아래 가던 새 본다\n잉무든 장글란 가지고 믈 아래 가던 새 본다\n얄리얄리 얄라셩 얄라리 얄라\n
이링공 뎌링공 ᄒᆞ야 나즈란 디내와손뎌\n오리도 가리도 업슨 바므란 ᄯᅩ 엇디 호리라\n얄리얄리 얄라셩 얄라리 얄라\n
어듸라 더디던 돌코 누리라 마치던 돌코\n믜리도 괴리도 업시 마자셔 우니노라\n얄리얄리 얄라셩 얄라리 얄라\n
살어리 살어리랏다 바ᄅᆞ래 살어리랏다\nᄂᆞᄆᆞ자기 구조개랑 먹고 바ᄅᆞ래 살어리랏다\n얄리얄리 얄라셩 얄라리 얄라\n
가다가 가다가 드로라 에졍지 가다가 드로라\n사ᄉᆞ미 지ᇝ대예 올아셔 ᄒᆡ금(奚琴)을 혀거를 드로라\n얄리얄리 얄라셩 얄라리 얄라\n
가다니 ᄇᆡ브른 도긔 설진 강수를 비조라\n조롱곳 누로기 ᄆᆡ와 잡ᄉᆞ와니 내 엇디 ᄒᆞ리잇고\n얄리얄리 얄라셩 얄라리 얄라
`,
    price: '32,500원',
  },
  {
    id: 2,
    title: '포항 : 숙박권 명이 여기에 들어갑니다',
    subtitle: '모던한 분위기의 감도높은 숙소',
    seller: '김상훈',
    content: `살어리 살어리랏다 쳥산(靑山)애 살어리랏다\n멀위랑 ᄃᆞ래랑 먹고 쳥산(靑山)애 살어리랏다\n얄리얄리 얄랑셩 얄라리 얄라\n우러라 우러라 새여 자고 니러 우러라 새여\n널라와 시름 한 나도 자고 니러 우니로라\n리얄리 얄라셩 얄라리 얄라\n가던 새 가던 새 본다 믈 아래 가던 새 본다\n잉무든 장글란 가지고 믈 아래 가던 새 본다\n얄리얄리 얄라셩 얄라리 얄라\n
이링공 뎌링공 ᄒᆞ야 나즈란 디내와손뎌\n오리도 가리도 업슨 바므란 ᄯᅩ 엇디 호리라\n얄리얄리 얄라셩 얄라리 얄라\n
어듸라 더디던 돌코 누리라 마치던 돌코\n믜리도 괴리도 업시 마자셔 우니노라\n얄리얄리 얄라셩 얄라리 얄라\n
살어리 살어리랏다 바ᄅᆞ래 살어리랏다\nᄂᆞᄆᆞ자기 구조개랑 먹고 바ᄅᆞ래 살어리랏다\n얄리얄리 얄라셩 얄라리 얄라\n
가다가 가다가 드로라 에졍지 가다가 드로라\n사ᄉᆞ미 지ᇝ대예 올아셔 ᄒᆡ금(奚琴)을 혀거를 드로라\n얄리얄리 얄라셩 얄라리 얄라\n
가다니 ᄇᆡ브른 도긔 설진 강수를 비조라\n조롱곳 누로기 ᄆᆡ와 잡ᄉᆞ와니 내 엇디 ᄒᆞ리잇고\n얄리얄리 얄라셩 얄라리 얄라
`,
    price: '32,500원',
  },
  {
    id: 3,
    title: '포항 : 숙박권 명이 여기에 들어갑니다',
    subtitle: '모던한 분위기의 감도높은 숙소',
    seller: '김상훈',
    content: `살어리 살어리랏다 쳥산(靑山)애 살어리랏다\n멀위랑 ᄃᆞ래랑 먹고 쳥산(靑山)애 살어리랏다\n얄리얄리 얄랑셩 얄라리 얄라\n우러라 우러라 새여 자고 니러 우러라 새여\n널라와 시름 한 나도 자고 니러 우니로라\n리얄리 얄라셩 얄라리 얄라\n가던 새 가던 새 본다 믈 아래 가던 새 본다\n잉무든 장글란 가지고 믈 아래 가던 새 본다\n얄리얄리 얄라셩 얄라리 얄라\n
이링공 뎌링공 ᄒᆞ야 나즈란 디내와손뎌\n오리도 가리도 업슨 바므란 ᄯᅩ 엇디 호리라\n얄리얄리 얄라셩 얄라리 얄라\n
어듸라 더디던 돌코 누리라 마치던 돌코\n믜리도 괴리도 업시 마자셔 우니노라\n얄리얄리 얄라셩 얄라리 얄라\n
살어리 살어리랏다 바ᄅᆞ래 살어리랏다\nᄂᆞᄆᆞ자기 구조개랑 먹고 바ᄅᆞ래 살어리랏다\n얄리얄리 얄라셩 얄라리 얄라\n
가다가 가다가 드로라 에졍지 가다가 드로라\n사ᄉᆞ미 지ᇝ대예 올아셔 ᄒᆡ금(奚琴)을 혀거를 드로라\n얄리얄리 얄라셩 얄라리 얄라\n
가다니 ᄇᆡ브른 도긔 설진 강수를 비조라\n조롱곳 누로기 ᄆᆡ와 잡ᄉᆞ와니 내 엇디 ᄒᆞ리잇고\n얄리얄리 얄라셩 얄라리 얄라
`,
    price: '32,500원',
  },
  {
    id: 4,
    title: '포항 : 숙박권 명이 여기에 들어갑니다',
    subtitle: '모던한 분위기의 감도높은 숙소',
    seller: '김상훈',
    content: `살어리 살어리랏다 쳥산(靑山)애 살어리랏다\n멀위랑 ᄃᆞ래랑 먹고 쳥산(靑山)애 살어리랏다\n얄리얄리 얄랑셩 얄라리 얄라\n우러라 우러라 새여 자고 니러 우러라 새여\n널라와 시름 한 나도 자고 니러 우니로라\n리얄리 얄라셩 얄라리 얄라\n가던 새 가던 새 본다 믈 아래 가던 새 본다\n잉무든 장글란 가지고 믈 아래 가던 새 본다\n얄리얄리 얄라셩 얄라리 얄라\n
이링공 뎌링공 ᄒᆞ야 나즈란 디내와손뎌\n오리도 가리도 업슨 바므란 ᄯᅩ 엇디 호리라\n얄리얄리 얄라셩 얄라리 얄라\n
어듸라 더디던 돌코 누리라 마치던 돌코\n믜리도 괴리도 업시 마자셔 우니노라\n얄리얄리 얄라셩 얄라리 얄라\n
살어리 살어리랏다 바ᄅᆞ래 살어리랏다\nᄂᆞᄆᆞ자기 구조개랑 먹고 바ᄅᆞ래 살어리랏다\n얄리얄리 얄라셩 얄라리 얄라\n
가다가 가다가 드로라 에졍지 가다가 드로라\n사ᄉᆞ미 지ᇝ대예 올아셔 ᄒᆡ금(奚琴)을 혀거를 드로라\n얄리얄리 얄라셩 얄라리 얄라\n
가다니 ᄇᆡ브른 도긔 설진 강수를 비조라\n조롱곳 누로기 ᄆᆡ와 잡ᄉᆞ와니 내 엇디 ᄒᆞ리잇고\n얄리얄리 얄라셩 얄라리 얄라
`,
    price: '32,500원',
  },
  {
    id: 5,
    title: '포항 : 숙박권 명이 여기에 들어갑니다',
    subtitle: '모던한 분위기의 감도높은 숙소',
    seller: '김상훈',
    content: `살어리 살어리랏다 쳥산(靑山)애 살어리랏다\n멀위랑 ᄃᆞ래랑 먹고 쳥산(靑山)애 살어리랏다\n얄리얄리 얄랑셩 얄라리 얄라\n우러라 우러라 새여 자고 니러 우러라 새여\n널라와 시름 한 나도 자고 니러 우니로라\n리얄리 얄라셩 얄라리 얄라\n가던 새 가던 새 본다 믈 아래 가던 새 본다\n잉무든 장글란 가지고 믈 아래 가던 새 본다\n얄리얄리 얄라셩 얄라리 얄라\n
이링공 뎌링공 ᄒᆞ야 나즈란 디내와손뎌\n오리도 가리도 업슨 바므란 ᄯᅩ 엇디 호리라\n얄리얄리 얄라셩 얄라리 얄라\n
어듸라 더디던 돌코 누리라 마치던 돌코\n믜리도 괴리도 업시 마자셔 우니노라\n얄리얄리 얄라셩 얄라리 얄라\n
살어리 살어리랏다 바ᄅᆞ래 살어리랏다\nᄂᆞᄆᆞ자기 구조개랑 먹고 바ᄅᆞ래 살어리랏다\n얄리얄리 얄라셩 얄라리 얄라\n
가다가 가다가 드로라 에졍지 가다가 드로라\n사ᄉᆞ미 지ᇝ대예 올아셔 ᄒᆡ금(奚琴)을 혀거를 드로라\n얄리얄리 얄라셩 얄라리 얄라\n
가다니 ᄇᆡ브른 도긔 설진 강수를 비조라\n조롱곳 누로기 ᄆᆡ와 잡ᄉᆞ와니 내 엇디 ᄒᆞ리잇고\n얄리얄리 얄라셩 얄라리 얄라
`,
    price: '32,500원',
  },
  {
    id: 6,
    title: '포항 : 숙박권 명이 여기에 들어갑니다',
    subtitle: '모던한 분위기의 감도높은 숙소',
    seller: '김상훈',
    content: `살어리 살어리랏다 쳥산(靑山)애 살어리랏다\n멀위랑 ᄃᆞ래랑 먹고 쳥산(靑山)애 살어리랏다\n얄리얄리 얄랑셩 얄라리 얄라\n우러라 우러라 새여 자고 니러 우러라 새여\n널라와 시름 한 나도 자고 니러 우니로라\n리얄리 얄라셩 얄라리 얄라\n가던 새 가던 새 본다 믈 아래 가던 새 본다\n잉무든 장글란 가지고 믈 아래 가던 새 본다\n얄리얄리 얄라셩 얄라리 얄라\n
이링공 뎌링공 ᄒᆞ야 나즈란 디내와손뎌\n오리도 가리도 업슨 바므란 ᄯᅩ 엇디 호리라\n얄리얄리 얄라셩 얄라리 얄라\n
어듸라 더디던 돌코 누리라 마치던 돌코\n믜리도 괴리도 업시 마자셔 우니노라\n얄리얄리 얄라셩 얄라리 얄라\n
살어리 살어리랏다 바ᄅᆞ래 살어리랏다\nᄂᆞᄆᆞ자기 구조개랑 먹고 바ᄅᆞ래 살어리랏다\n얄리얄리 얄라셩 얄라리 얄라\n
가다가 가다가 드로라 에졍지 가다가 드로라\n사ᄉᆞ미 지ᇝ대예 올아셔 ᄒᆡ금(奚琴)을 혀거를 드로라\n얄리얄리 얄라셩 얄라리 얄라\n
가다니 ᄇᆡ브른 도긔 설진 강수를 비조라\n조롱곳 누로기 ᄆᆡ와 잡ᄉᆞ와니 내 엇디 ᄒᆞ리잇고\n얄리얄리 얄라셩 얄라리 얄라
`,
    price: '32,500원',
  },
  {
    id: 7,
    title: '포항 : 숙박권 명이 여기에 들어갑니다',
    subtitle: '모던한 분위기의 감도높은 숙소',
    seller: '김상훈',
    content: `살어리 살어리랏다 쳥산(靑山)애 살어리랏다\n멀위랑 ᄃᆞ래랑 먹고 쳥산(靑山)애 살어리랏다\n얄리얄리 얄랑셩 얄라리 얄라\n우러라 우러라 새여 자고 니러 우러라 새여\n널라와 시름 한 나도 자고 니러 우니로라\n리얄리 얄라셩 얄라리 얄라\n가던 새 가던 새 본다 믈 아래 가던 새 본다\n잉무든 장글란 가지고 믈 아래 가던 새 본다\n얄리얄리 얄라셩 얄라리 얄라\n
이링공 뎌링공 ᄒᆞ야 나즈란 디내와손뎌\n오리도 가리도 업슨 바므란 ᄯᅩ 엇디 호리라\n얄리얄리 얄라셩 얄라리 얄라\n
어듸라 더디던 돌코 누리라 마치던 돌코\n믜리도 괴리도 업시 마자셔 우니노라\n얄리얄리 얄라셩 얄라리 얄라\n
살어리 살어리랏다 바ᄅᆞ래 살어리랏다\nᄂᆞᄆᆞ자기 구조개랑 먹고 바ᄅᆞ래 살어리랏다\n얄리얄리 얄라셩 얄라리 얄라\n
가다가 가다가 드로라 에졍지 가다가 드로라\n사ᄉᆞ미 지ᇝ대예 올아셔 ᄒᆡ금(奚琴)을 혀거를 드로라\n얄리얄리 얄라셩 얄라리 얄라\n
가다니 ᄇᆡ브른 도긔 설진 강수를 비조라\n조롱곳 누로기 ᄆᆡ와 잡ᄉᆞ와니 내 엇디 ᄒᆞ리잇고\n얄리얄리 얄라셩 얄라리 얄라
`,
    price: '32,500원',
  },
  {
    id: 8,
    title: '포항 : 숙박권 명이 여기에 들어갑니다',
    subtitle: '모던한 분위기의 감도높은 숙소',
    seller: '김상훈',
    content: `살어리 살어리랏다 쳥산(靑山)애 살어리랏다\n멀위랑 ᄃᆞ래랑 먹고 쳥산(靑山)애 살어리랏다\n얄리얄리 얄랑셩 얄라리 얄라\n우러라 우러라 새여 자고 니러 우러라 새여\n널라와 시름 한 나도 자고 니러 우니로라\n리얄리 얄라셩 얄라리 얄라\n가던 새 가던 새 본다 믈 아래 가던 새 본다\n잉무든 장글란 가지고 믈 아래 가던 새 본다\n얄리얄리 얄라셩 얄라리 얄라\n
이링공 뎌링공 ᄒᆞ야 나즈란 디내와손뎌\n오리도 가리도 업슨 바므란 ᄯᅩ 엇디 호리라\n얄리얄리 얄라셩 얄라리 얄라\n
어듸라 더디던 돌코 누리라 마치던 돌코\n믜리도 괴리도 업시 마자셔 우니노라\n얄리얄리 얄라셩 얄라리 얄라\n
살어리 살어리랏다 바ᄅᆞ래 살어리랏다\nᄂᆞᄆᆞ자기 구조개랑 먹고 바ᄅᆞ래 살어리랏다\n얄리얄리 얄라셩 얄라리 얄라\n
가다가 가다가 드로라 에졍지 가다가 드로라\n사ᄉᆞ미 지ᇝ대예 올아셔 ᄒᆡ금(奚琴)을 혀거를 드로라\n얄리얄리 얄라셩 얄라리 얄라\n
가다니 ᄇᆡ브른 도긔 설진 강수를 비조라\n조롱곳 누로기 ᄆᆡ와 잡ᄉᆞ와니 내 엇디 ᄒᆞ리잇고\n얄리얄리 얄라셩 얄라리 얄라
`,
    price: '32,500원',
  },
];
